{
  "agriculture_alimentation": [
    "céréales : conservation des sols pour améliorer rendements et économie circulaire; suivi robotique et gestion du risque inondations.",
    "Politique agricole et marchés : impacts sur maraîchage, volatilité, sécheresse, et stratégies de réduction du gaspillage.",
    "Filière élevage ovin : import avec exigences rappels produits; optimisation coûts, qualité et réduction des émissions.",
    "Politique agricole et marchés : impacts sur cultures fourragères, volatilité, canicule, et stratégies de circuits courts.",
    "Sécurité alimentaire : gestion IFS, contrôles, stockage et réduction du gestion de l’azote en retail.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, collecte et réduction du valorisation coproduits en retail.",
    "Politique agricole et marchés : impacts sur maraîchage, volatilité, canicule, et stratégies de stockage de carbone.",
    "Projet capteurs IoT appliqué à élevage caprin : traçabilité, prévision des inondations, et pilotage de agroforesterie.",
    "Filière aquaculture : export avec exigences allergènes; optimisation coûts, qualité et réduction du gaspillage.",
    "Filière protéagineux : restauration collective avec exigences rappels produits; optimisation coûts, qualité et bilan GES.",
    "Filière élevage ovin : emballage avec exigences étiquetage nutritionnel; optimisation coûts, qualité et bilan GES.",
    "Politique agricole et marchés : impacts sur viticulture, volatilité, inondations, et stratégies de valorisation coproduits.",
    "Sécurité alimentaire : gestion rappels produits, contrôles, abattage et réduction du bilan GES en retail.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, silos et réduction du circuits courts en retail.",
    "Politique agricole et marchés : impacts sur élevage ovin, volatilité, risque sanitaire, et stratégies de sécurité alimentaire.",
    "Filière arboriculture : stockage avec exigences BRC; optimisation coûts, qualité et circuits courts.",
    "Filière apiculture : emballage avec exigences réglementation pesticides; optimisation coûts, qualité et réduction du gaspillage.",
    "Politique agricole et marchés : impacts sur élevage bovin, volatilité, sécheresse, et stratégies de économie circulaire.",
    "Politique agricole et marchés : impacts sur apiculture, volatilité, canicule, et stratégies de valorisation coproduits.",
    "Sécurité alimentaire : gestion IFS, contrôles, distribution et réduction du économie circulaire en retail.",
    "Projet jumeau numérique d’exploitation appliqué à aquaculture : traçabilité, prévision des inondations, et pilotage de HVE.",
    "Filière élevage ovin : conditionnement avec exigences bien‑être animal; optimisation coûts, qualité et résilience des filières.",
    "maraîchage : irrigation goutte‑à‑goutte pour améliorer rendements et économie circulaire; suivi robotique et gestion du risque sécheresse.",
    "maraîchage : conservation des sols pour améliorer rendements et circuits courts; suivi drones et gestion du risque rupture d’approvisionnement.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, emballage et réduction du économie circulaire en retail.",
    "Politique agricole et marchés : impacts sur apiculture, volatilité, maladies cryptogamiques, et stratégies de bilan GES.",
    "Projet drones appliqué à élevage bovin : traçabilité, prévision des inondations, et pilotage de désherbage mécanique.",
    "Projet robotique appliqué à céréales : traçabilité, prévision des risque sanitaire, et pilotage de certification bio.",
    "porcin : HVE pour améliorer rendements et réduction des émissions; suivi robotique et gestion du risque gel tardif.",
    "élevage ovin : agroforesterie pour améliorer rendements et économie circulaire; suivi blockchain de traçabilité et gestion du risque inondations.",
    "Politique agricole et marchés : impacts sur élevage caprin, volatilité, maladies cryptogamiques, et stratégies de bilan GES.",
    "aviculture : pilotage par sondes pour améliorer rendements et valorisation coproduits; suivi SIG parcellaire et gestion du risque maladies cryptogamiques.",
    "céréales : pilotage par sondes pour améliorer rendements et valorisation coproduits; suivi drones et gestion du risque inondations.",
    "Politique agricole et marchés : impacts sur élevage bovin, volatilité, canicule, et stratégies de réduction du gaspillage.",
    "élevage bovin : gestion de la biodiversité pour améliorer rendements et résilience des filières; suivi drones et gestion du risque sécheresse.",
    "maraîchage : gestion de la biodiversité pour améliorer rendements et bilan GES; suivi imagerie satellite et gestion du risque maladies cryptogamiques.",
    "Filière aquaculture : collecte avec exigences réglementation pesticides; optimisation coûts, qualité et réduction des émissions.",
    "Projet modèles agronomiques appliqué à apiculture : traçabilité, prévision des maladies cryptogamiques, et pilotage de gestion de la biodiversité.",
    "Sécurité alimentaire : gestion certifications, contrôles, restauration collective et réduction du économie circulaire en retail.",
    "porcin : irrigation goutte‑à‑goutte pour améliorer rendements et réduction des émissions; suivi capteurs IoT et gestion du risque risque sanitaire.",
    "Politique agricole et marchés : impacts sur arboriculture, volatilité, stress hydrique, et stratégies de résilience des filières.",
    "aviculture : agroforesterie pour améliorer rendements et réduction du gaspillage; suivi drones et gestion du risque risque sanitaire.",
    "Politique agricole et marchés : impacts sur céréales, volatilité, risque sanitaire, et stratégies de stockage de carbone.",
    "Projet robotique appliqué à oléagineux : traçabilité, prévision des canicule, et pilotage de agroforesterie.",
    "Projet capteurs IoT appliqué à élevage bovin : traçabilité, prévision des volatilité des prix, et pilotage de irrigation goutte‑à‑goutte.",
    "maraîchage : désherbage mécanique pour améliorer rendements et bilan GES; suivi IA de détection et gestion du risque canicule.",
    "viticulture : irrigation goutte‑à‑goutte pour améliorer rendements et économie circulaire; suivi imagerie satellite et gestion du risque volatilité des prix.",
    "Politique agricole et marchés : impacts sur apiculture, volatilité, rupture d’approvisionnement, et stratégies de résilience des filières.",
    "arboriculture : lutte intégrée pour améliorer rendements et stockage de carbone; suivi drones et gestion du risque rupture d’approvisionnement.",
    "Projet robotique appliqué à élevage caprin : traçabilité, prévision des canicule, et pilotage de agroforesterie.",
    "Projet SIG parcellaire appliqué à aquaculture : traçabilité, prévision des canicule, et pilotage de rotation des cultures.",
    "Projet imagerie satellite appliqué à apiculture : traçabilité, prévision des volatilité des prix, et pilotage de réduction du travail du sol.",
    "Politique agricole et marchés : impacts sur céréales, volatilité, rupture d’approvisionnement, et stratégies de stockage de carbone.",
    "Politique agricole et marchés : impacts sur élevage ovin, volatilité, sécheresse, et stratégies de réduction du gaspillage.",
    "protéagineux : agroforesterie pour améliorer rendements et bilan GES; suivi drones et gestion du risque ravageurs émergents.",
    "Politique agricole et marchés : impacts sur porcin, volatilité, stress hydrique, et stratégies de bilan GES.",
    "Filière porcin : silos avec exigences IFS; optimisation coûts, qualité et réduction du gaspillage.",
    "Sécurité alimentaire : gestion allergènes, contrôles, chaîne du froid et réduction du circuits courts en retail.",
    "Projet robotique appliqué à aquaculture : traçabilité, prévision des sécheresse, et pilotage de gestion de la biodiversité.",
    "Sécurité alimentaire : gestion certifications, contrôles, export et réduction du stockage de carbone en retail.",
    "Sécurité alimentaire : gestion BRC, contrôles, transformation et réduction du valorisation coproduits en retail.",
    "Politique agricole et marchés : impacts sur oléagineux, volatilité, maladies cryptogamiques, et stratégies de stockage de carbone.",
    "Sécurité alimentaire : gestion étiquetage nutritionnel, contrôles, abattage et réduction du stockage de carbone en retail.",
    "porcin : pilotage par sondes pour améliorer rendements et réduction des émissions; suivi IA de détection et gestion du risque rupture d’approvisionnement.",
    "Filière protéagineux : conditionnement avec exigences rappels produits; optimisation coûts, qualité et stockage de carbone.",
    "porcin : lutte intégrée pour améliorer rendements et résilience des filières; suivi modèles agronomiques et gestion du risque maladies cryptogamiques.",
    "Projet SIG parcellaire appliqué à élevage ovin : traçabilité, prévision des maladies cryptogamiques, et pilotage de réduction du travail du sol.",
    "Politique agricole et marchés : impacts sur élevage caprin, volatilité, sécheresse, et stratégies de réduction du gaspillage.",
    "Filière cultures fourragères : chaîne du froid avec exigences bien‑être animal; optimisation coûts, qualité et sécurité alimentaire.",
    "Sécurité alimentaire : gestion IFS, contrôles, export et réduction du résilience des filières en retail.",
    "Projet prévisions météo fines appliqué à élevage ovin : traçabilité, prévision des gel tardif, et pilotage de HVE.",
    "Projet imagerie satellite appliqué à viticulture : traçabilité, prévision des sécheresse, et pilotage de gestion de la biodiversité.",
    "Sécurité alimentaire : gestion audits qualité, contrôles, export et réduction du stockage de carbone en retail.",
    "Filière porcin : abattage avec exigences BRC; optimisation coûts, qualité et réduction du gaspillage.",
    "apiculture : gestion de la biodiversité pour améliorer rendements et stockage de carbone; suivi SIG parcellaire et gestion du risque inondations.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, silos et réduction du bilan GES en retail.",
    "Politique agricole et marchés : impacts sur élevage ovin, volatilité, risque sanitaire, et stratégies de valorisation coproduits.",
    "Sécurité alimentaire : gestion étiquetage nutritionnel, contrôles, chaîne du froid et réduction du circuits courts en retail.",
    "Filière aquaculture : export avec exigences traçabilité lots; optimisation coûts, qualité et économie circulaire.",
    "Projet robotique appliqué à élevage bovin : traçabilité, prévision des canicule, et pilotage de couvert végétal.",
    "Politique agricole et marchés : impacts sur maraîchage, volatilité, maladies cryptogamiques, et stratégies de gestion de l’azote.",
    "Filière maraîchage : chaîne du froid avec exigences réglementation pesticides; optimisation coûts, qualité et réduction du gaspillage.",
    "viticulture : pilotage par sondes pour améliorer rendements et réduction du gaspillage; suivi jumeau numérique d’exploitation et gestion du risque sécheresse.",
    "Sécurité alimentaire : gestion certifications, contrôles, distribution et réduction du économie circulaire en retail.",
    "Politique agricole et marchés : impacts sur viticulture, volatilité, maladies cryptogamiques, et stratégies de bilan GES.",
    "Sécurité alimentaire : gestion audits qualité, contrôles, silos et réduction du réduction du gaspillage en retail.",
    "Politique agricole et marchés : impacts sur céréales, volatilité, sécheresse, et stratégies de sécurité alimentaire.",
    "Sécurité alimentaire : gestion allergènes, contrôles, emballage et réduction du gestion de l’azote en retail.",
    "Filière élevage bovin : emballage avec exigences étiquetage nutritionnel; optimisation coûts, qualité et valorisation coproduits.",
    "élevage bovin : rotation des cultures pour améliorer rendements et résilience des filières; suivi capteurs IoT et gestion du risque ravageurs émergents.",
    "apiculture : HVE pour améliorer rendements et réduction des émissions; suivi capteurs IoT et gestion du risque inondations.",
    "Politique agricole et marchés : impacts sur arboriculture, volatilité, gel tardif, et stratégies de gestion de l’azote.",
    "Sécurité alimentaire : gestion IFS, contrôles, restauration collective et réduction du valorisation coproduits en retail.",
    "Filière oléagineux : restauration collective avec exigences rappels produits; optimisation coûts, qualité et sécurité alimentaire.",
    "Sécurité alimentaire : gestion rappels produits, contrôles, import et réduction du bilan GES en retail.",
    "Filière maraîchage : restauration collective avec exigences HACCP; optimisation coûts, qualité et économie circulaire.",
    "Projet drones appliqué à élevage ovin : traçabilité, prévision des rupture d’approvisionnement, et pilotage de pilotage par sondes.",
    "aquaculture : pilotage par sondes pour améliorer rendements et circuits courts; suivi drones et gestion du risque maladies cryptogamiques.",
    "Sécurité alimentaire : gestion étiquetage nutritionnel, contrôles, export et réduction du réduction du gaspillage en retail.",
    "Politique agricole et marchés : impacts sur apiculture, volatilité, maladies cryptogamiques, et stratégies de circuits courts.",
    "Projet modèles agronomiques appliqué à protéagineux : traçabilité, prévision des volatilité des prix, et pilotage de agroforesterie.",
    "Filière élevage bovin : transformation avec exigences audits qualité; optimisation coûts, qualité et valorisation coproduits.",
    "Projet robotique appliqué à élevage ovin : traçabilité, prévision des gel tardif, et pilotage de rotation des cultures.",
    "Sécurité alimentaire : gestion HACCP, contrôles, chaîne du froid et réduction du bilan GES en retail.",
    "oléagineux : agroforesterie pour améliorer rendements et réduction du gaspillage; suivi robotique et gestion du risque canicule.",
    "Projet prévisions météo fines appliqué à élevage bovin : traçabilité, prévision des maladies cryptogamiques, et pilotage de désherbage mécanique.",
    "Projet modèles agronomiques appliqué à protéagineux : traçabilité, prévision des canicule, et pilotage de conservation des sols.",
    "porcin : agroforesterie pour améliorer rendements et valorisation coproduits; suivi drones et gestion du risque rupture d’approvisionnement.",
    "Filière viticulture : distribution avec exigences audits qualité; optimisation coûts, qualité et circuits courts.",
    "Projet robotique appliqué à maraîchage : traçabilité, prévision des ravageurs émergents, et pilotage de agroforesterie.",
    "porcin : désherbage mécanique pour améliorer rendements et gestion de l’azote; suivi modèles agronomiques et gestion du risque sécheresse.",
    "Projet drones appliqué à porcin : traçabilité, prévision des sécheresse, et pilotage de réduction du travail du sol.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, transformation et réduction du valorisation coproduits en retail.",
    "aquaculture : couvert végétal pour améliorer rendements et réduction du gaspillage; suivi blockchain de traçabilité et gestion du risque gel tardif.",
    "arboriculture : réduction du travail du sol pour améliorer rendements et sécurité alimentaire; suivi modèles agronomiques et gestion du risque gel tardif.",
    "Politique agricole et marchés : impacts sur apiculture, volatilité, risque sanitaire, et stratégies de sécurité alimentaire.",
    "Sécurité alimentaire : gestion audits qualité, contrôles, transformation et réduction du économie circulaire en retail.",
    "Politique agricole et marchés : impacts sur céréales, volatilité, inondations, et stratégies de stockage de carbone.",
    "arboriculture : agroforesterie pour améliorer rendements et gestion de l’azote; suivi IA de détection et gestion du risque gel tardif.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, collecte et réduction du sécurité alimentaire en retail.",
    "Projet drones appliqué à porcin : traçabilité, prévision des inondations, et pilotage de lutte intégrée.",
    "Politique agricole et marchés : impacts sur aviculture, volatilité, gel tardif, et stratégies de bilan GES.",
    "Filière oléagineux : transformation avec exigences audits qualité; optimisation coûts, qualité et stockage de carbone.",
    "Politique agricole et marchés : impacts sur oléagineux, volatilité, canicule, et stratégies de stockage de carbone.",
    "Projet blockchain de traçabilité appliqué à élevage ovin : traçabilité, prévision des gel tardif, et pilotage de désherbage mécanique.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, stockage et réduction du sécurité alimentaire en retail.",
    "Politique agricole et marchés : impacts sur élevage caprin, volatilité, sécheresse, et stratégies de économie circulaire.",
    "Politique agricole et marchés : impacts sur aviculture, volatilité, risque sanitaire, et stratégies de économie circulaire.",
    "Sécurité alimentaire : gestion rappels produits, contrôles, conditionnement et réduction du valorisation coproduits en retail.",
    "aquaculture : réduction du travail du sol pour améliorer rendements et valorisation coproduits; suivi SIG parcellaire et gestion du risque volatilité des prix.",
    "Sécurité alimentaire : gestion allergènes, contrôles, stockage et réduction du résilience des filières en retail.",
    "Projet IA de détection appliqué à protéagineux : traçabilité, prévision des sécheresse, et pilotage de couvert végétal.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, restauration collective et réduction du bilan GES en retail.",
    "Sécurité alimentaire : gestion étiquetage nutritionnel, contrôles, silos et réduction du bilan GES en retail.",
    "Sécurité alimentaire : gestion BRC, contrôles, abattage et réduction du stockage de carbone en retail.",
    "Projet SIG parcellaire appliqué à élevage ovin : traçabilité, prévision des gel tardif, et pilotage de rotation des cultures.",
    "Sécurité alimentaire : gestion étiquetage nutritionnel, contrôles, distribution et réduction du gestion de l’azote en retail.",
    "Sécurité alimentaire : gestion BRC, contrôles, distribution et réduction du circuits courts en retail.",
    "Sécurité alimentaire : gestion réglementation pesticides, contrôles, transformation et réduction du résilience des filières en retail.",
    "Projet capteurs IoT appliqué à apiculture : traçabilité, prévision des canicule, et pilotage de désherbage mécanique.",
    "Politique agricole et marchés : impacts sur élevage caprin, volatilité, volatilité des prix, et stratégies de circuits courts.",
    "Projet SIG parcellaire appliqué à protéagineux : traçabilité, prévision des volatilité des prix, et pilotage de désherbage mécanique.",
    "Filière élevage caprin : conditionnement avec exigences bien‑être animal; optimisation coûts, qualité et bilan GES.",
    "Sécurité alimentaire : gestion certifications, contrôles, silos et réduction du gestion de l’azote en retail.",
    "Politique agricole et marchés : impacts sur protéagineux, volatilité, rupture d’approvisionnement, et stratégies de circuits courts.",
    "Filière cultures fourragères : transformation avec exigences allergènes; optimisation coûts, qualité et gestion de l’azote.",
    "Politique agricole et marchés : impacts sur porcin, volatilité, rupture d’approvisionnement, et stratégies de stockage de carbone.",
    "Sécurité alimentaire : gestion rappels produits, contrôles, abattage et réduction du réduction des émissions en retail.",
    "Projet SIG parcellaire appliqué à viticulture : traçabilité, prévision des gel tardif, et pilotage de conservation des sols.",
    "Sécurité alimentaire : gestion HACCP, contrôles, conditionnement et réduction du économie circulaire en retail.",
    "Projet imagerie satellite appliqué à protéagineux : traçabilité, prévision des inondations, et pilotage de irrigation goutte‑à‑goutte.",
    "Politique agricole et marchés : impacts sur aviculture, volatilité, stress hydrique, et stratégies de gestion de l’azote.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, silos et réduction du bilan GES en retail.",
    "Politique agricole et marchés : impacts sur arboriculture, volatilité, risque sanitaire, et stratégies de circuits courts.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, emballage et réduction du circuits courts en retail.",
    "viticulture : pilotage par sondes pour améliorer rendements et sécurité alimentaire; suivi prévisions météo fines et gestion du risque risque sanitaire.",
    "aquaculture : HVE pour améliorer rendements et réduction du gaspillage; suivi modèles agronomiques et gestion du risque sécheresse.",
    "élevage caprin : conservation des sols pour améliorer rendements et circuits courts; suivi modèles agronomiques et gestion du risque inondations.",
    "Filière aviculture : export avec exigences IFS; optimisation coûts, qualité et sécurité alimentaire.",
    "oléagineux : gestion de la biodiversité pour améliorer rendements et circuits courts; suivi capteurs IoT et gestion du risque risque sanitaire.",
    "oléagineux : irrigation goutte‑à‑goutte pour améliorer rendements et réduction du gaspillage; suivi imagerie satellite et gestion du risque inondations.",
    "Projet imagerie satellite appliqué à élevage ovin : traçabilité, prévision des canicule, et pilotage de désherbage mécanique.",
    "Projet drones appliqué à apiculture : traçabilité, prévision des stress hydrique, et pilotage de couvert végétal.",
    "Sécurité alimentaire : gestion HACCP, contrôles, emballage et réduction du résilience des filières en retail.",
    "Projet prévisions météo fines appliqué à élevage ovin : traçabilité, prévision des canicule, et pilotage de couvert végétal.",
    "Projet blockchain de traçabilité appliqué à maraîchage : traçabilité, prévision des sécheresse, et pilotage de HVE.",
    "Projet blockchain de traçabilité appliqué à élevage caprin : traçabilité, prévision des canicule, et pilotage de agroforesterie.",
    "arboriculture : rotation des cultures pour améliorer rendements et réduction des émissions; suivi modèles agronomiques et gestion du risque volatilité des prix.",
    "Filière élevage ovin : export avec exigences certifications; optimisation coûts, qualité et réduction du gaspillage.",
    "Sécurité alimentaire : gestion audits qualité, contrôles, chaîne du froid et réduction du gestion de l’azote en retail.",
    "Sécurité alimentaire : gestion traçabilité lots, contrôles, chaîne du froid et réduction du valorisation coproduits en retail.",
    "Projet IA de détection appliqué à maraîchage : traçabilité, prévision des ravageurs émergents, et pilotage de HVE.",
    "Projet drones appliqué à viticulture : traçabilité, prévision des inondations, et pilotage de couvert végétal.",
    "Politique agricole et marchés : impacts sur céréales, volatilité, stress hydrique, et stratégies de valorisation coproduits.",
    "aquaculture : gestion de la biodiversité pour améliorer rendements et résilience des filières; suivi robotique et gestion du risque risque sanitaire.",
    "Projet capteurs IoT appliqué à apiculture : traçabilité, prévision des canicule, et pilotage de réduction du travail du sol.",
    "Politique agricole et marchés : impacts sur oléagineux, volatilité, sécheresse, et stratégies de gestion de l’azote.",
    "Projet jumeau numérique d’exploitation appliqué à apiculture : traçabilité, prévision des ravageurs émergents, et pilotage de gestion de la biodiversité.",
    "Projet IA de détection appliqué à céréales : traçabilité, prévision des gel tardif, et pilotage de réduction du travail du sol.",
    "Sécurité alimentaire : gestion bien‑être animal, contrôles, stockage et réduction du valorisation coproduits en retail.",
    "Politique agricole et marchés : impacts sur viticulture, volatilité, canicule, et stratégies de réduction des émissions.",
    "céréales : fertilisation raisonnée pour améliorer rendements et réduction du gaspillage; suivi SIG parcellaire et gestion du risque gel tardif.",
    "maraîchage : irrigation goutte‑à‑goutte pour améliorer rendements et sécurité alimentaire; suivi imagerie satellite et gestion du risque gel tardif.",
    "Politique agricole et marchés : impacts sur aviculture, volatilité, maladies cryptogamiques, et stratégies de résilience des filières.",
    "Projet SIG parcellaire appliqué à élevage bovin : traçabilité, prévision des gel tardif, et pilotage de désherbage mécanique.",
    "Politique agricole et marchés : impacts sur porcin, volatilité, inondations, et stratégies de réduction du gaspillage.",
    "Sécurité alimentaire : gestion rappels produits, contrôles, conditionnement et réduction du stockage de carbone en retail.",
    "Projet drones appliqué à protéagineux : traçabilité, prévision des gel tardif, et pilotage de réduction du travail du sol.",
    "Sécurité alimentaire : gestion audits qualité, contrôles, collecte et réduction du valorisation coproduits en retail.",
    "Politique agricole et marchés : impacts sur élevage ovin, volatilité, ravageurs émergents, et stratégies de stockage de carbone.",
    "oléagineux : certification bio pour améliorer rendements et économie circulaire; suivi prévisions météo fines et gestion du risque gel tardif.",
    "Filière arboriculture : conditionnement avec exigences certifications; optimisation coûts, qualité et circuits courts.",
    "Projet jumeau numérique d’exploitation appliqué à maraîchage : traçabilité, prévision des inondations, et pilotage de gestion de la biodiversité.",
    "Politique agricole et marchés : impacts sur élevage caprin, volatilité, risque sanitaire, et stratégies de résilience des filières.",
    "arboriculture : lutte intégrée pour améliorer rendements et économie circulaire; suivi prévisions météo fines et gestion du risque ravageurs émergents.",
    "Filière élevage caprin : import avec exigences rappels produits; optimisation coûts, qualité et réduction du gaspillage.",
    "maraîchage : conservation des sols pour améliorer rendements et résilience des filières; suivi robotique et gestion du risque maladies cryptogamiques.",
    "Projet prévisions météo fines appliqué à arboriculture : traçabilité, prévision des risque sanitaire, et pilotage de irrigation goutte‑à‑goutte.",
    "arboriculture : réduction du travail du sol pour améliorer rendements et sécurité alimentaire; suivi capteurs IoT et gestion du risque gel tardif.",
    "Sécurité alimentaire : gestion certifications, contrôles, abattage et réduction du circuits courts en retail."
  ],
  "mobility_transport": [
    "trottinette : amélioration ZFE via jumeau numérique; objectifs plan de mobilité et intégration avec autres modes.",
    "Transport VAE : contraintes opérationnelles, sûreté, tarification, et stratégie de transition (plan de mobilité).",
    "covoiturage : amélioration accessibilité PMR via données temps réel; objectifs biocarburants et intégration avec autres modes.",
    "Plan de mobilité : combinaison marche + BRT, mesures intermodalité, et suivi KPI carbone (optimisation de charge).",
    "Logistique cross‑docking : tarification et pneus basse résistance; digitalisation par capteurs pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison bus + voiture, mesures temps de parcours, et suivi KPI carbone (électrification).",
    "marche : amélioration infrastructures via données temps réel; objectifs optimisation de charge et intégration avec autres modes.",
    "deux‑roues : amélioration planification via jumeau numérique; objectifs plan de mobilité et intégration avec autres modes.",
    "Plan de mobilité : combinaison bus + VUL, mesures ZFE, et suivi KPI carbone (optimisation de charge).",
    "Infrastructures : infrastructures des réseaux (voirie/rails) et maintenance, soutenus par vidéo‑analytics.",
    "Plan de mobilité : combinaison autopartage + trottinette, mesures sécurité routière, et suivi KPI carbone (pneus basse résistance).",
    "maritime : amélioration accessibilité PMR via IA de prédiction; objectifs report modal et intégration avec autres modes.",
    "Logistique mutualisation : stationnement et hydrogène; digitalisation par GTFS pour réduire coûts et émissions.",
    "Transport train régional : contraintes opérationnelles, sûreté, sécurité routière, et stratégie de transition (aérodynamisme).",
    "Transport aérien : contraintes opérationnelles, sûreté, planification, et stratégie de transition (report modal).",
    "Infrastructures : opérations des réseaux (voirie/rails) et maintenance, soutenus par données temps réel.",
    "Transport tramway : contraintes opérationnelles, sûreté, congestion, et stratégie de transition (aérodynamisme).",
    "tramway : amélioration information voyageurs via RGPD; objectifs GNV/bioGNV et intégration avec autres modes.",
    "Transport maritime : contraintes opérationnelles, sûreté, opérations, et stratégie de transition (pneus basse résistance).",
    "VUL : amélioration planification via cybersécurité; objectifs aérodynamisme et intégration avec autres modes.",
    "Logistique retours : ZFE et report modal; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "maritime : amélioration temps de parcours via jumeau numérique; objectifs aérodynamisme et intégration avec autres modes.",
    "Transport maritime : contraintes opérationnelles, sûreté, maintenance, et stratégie de transition (eco‑conduite).",
    "Infrastructures : planification des réseaux (voirie/rails) et maintenance, soutenus par open data.",
    "Transport deux‑roues : contraintes opérationnelles, sûreté, ticketing sans contact, et stratégie de transition (plan de mobilité).",
    "Plan de mobilité : combinaison bus + TGV, mesures maintenance, et suivi KPI carbone (optimisation de charge).",
    "Transport bus : contraintes opérationnelles, sûreté, infrastructures, et stratégie de transition (report modal).",
    "Transport bus : contraintes opérationnelles, sûreté, maintenance, et stratégie de transition (report modal).",
    "Logistique optimisation tournées : qualité de service et hydrogène; digitalisation par GTFS pour réduire coûts et émissions.",
    "Logistique cross‑docking : ZFE et pneus basse résistance; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "Transport tramway : contraintes opérationnelles, sûreté, stationnement, et stratégie de transition (optimisation de charge).",
    "Logistique dernier kilomètre : opérations et optimisation de charge; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Logistique optimisation tournées : opérations et pneus basse résistance; digitalisation par APIs pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison poids lourds + covoiturage, mesures maintenance, et suivi KPI carbone (plan de mobilité).",
    "Infrastructures : signalisation des réseaux (voirie/rails) et maintenance, soutenus par RGPD.",
    "Logistique emballages réutilisables : qualité de service et report modal; digitalisation par cybersécurité pour réduire coûts et émissions.",
    "maritime : amélioration information voyageurs via données temps réel; objectifs biocarburants et intégration avec autres modes.",
    "Infrastructures : signalisation des réseaux (voirie/rails) et maintenance, soutenus par jumeau numérique.",
    "Plan de mobilité : combinaison métro + VUL, mesures temps de parcours, et suivi KPI carbone (pneus basse résistance).",
    "Logistique optimisation tournées : maintenance et électrification; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "marche : amélioration stationnement via jumeau numérique; objectifs eco‑conduite et intégration avec autres modes.",
    "Logistique hubs urbains : intermodalité et électrification; digitalisation par données temps réel pour réduire coûts et émissions.",
    "Logistique hubs urbains : signalisation et eco‑conduite; digitalisation par APIs pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison BRT + tramway, mesures tarification, et suivi KPI carbone (plan de mobilité).",
    "BRT : amélioration intermodalité via RGPD; objectifs pneus basse résistance et intégration avec autres modes.",
    "Logistique dernier kilomètre : signalisation et plan de mobilité; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Logistique cold chain : sécurité routière et GNV/bioGNV; digitalisation par cybersécurité pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison bus + fluvial, mesures intermodalité, et suivi KPI carbone (aérodynamisme).",
    "Infrastructures : intermodalité des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Logistique dernier kilomètre : stationnement et report modal; digitalisation par cybersécurité pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison TGV + poids lourds, mesures qualité de service, et suivi KPI carbone (biocarburants).",
    "VUL : amélioration information voyageurs via APIs; objectifs électrification et intégration avec autres modes.",
    "marche : amélioration infrastructures via jumeau numérique; objectifs pneus basse résistance et intégration avec autres modes.",
    "Plan de mobilité : combinaison tramway + autopartage, mesures information voyageurs, et suivi KPI carbone (électrification).",
    "Plan de mobilité : combinaison vélo + BRT, mesures maintenance, et suivi KPI carbone (optimisation de charge).",
    "Infrastructures : sécurité routière des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Transport vélo : contraintes opérationnelles, sûreté, signalisation, et stratégie de transition (optimisation de charge).",
    "Logistique hubs urbains : planification et GNV/bioGNV; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison VAE + poids lourds, mesures signalisation, et suivi KPI carbone (aérodynamisme).",
    "Infrastructures : signalisation des réseaux (voirie/rails) et maintenance, soutenus par open data.",
    "Infrastructures : sécurité routière des réseaux (voirie/rails) et maintenance, soutenus par RGPD.",
    "Infrastructures : congestion des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Infrastructures : stationnement des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Plan de mobilité : combinaison VUL + bus, mesures stationnement, et suivi KPI carbone (report modal).",
    "Plan de mobilité : combinaison vélo + autopartage, mesures ZFE, et suivi KPI carbone (biocarburants).",
    "Transport deux‑roues : contraintes opérationnelles, sûreté, ZFE, et stratégie de transition (eco‑conduite).",
    "Infrastructures : qualité de service des réseaux (voirie/rails) et maintenance, soutenus par GTFS.",
    "VUL : amélioration opérations via capteurs; objectifs report modal et intégration avec autres modes.",
    "Plan de mobilité : combinaison bus + aérien, mesures information voyageurs, et suivi KPI carbone (biocarburants).",
    "Logistique hubs urbains : tarification et hydrogène; digitalisation par GTFS pour réduire coûts et émissions.",
    "Logistique cross‑docking : maintenance et plan de mobilité; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Infrastructures : congestion des réseaux (voirie/rails) et maintenance, soutenus par modélisation trafic.",
    "Logistique port sec : opérations et pneus basse résistance; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Logistique fret ferroviaire : stationnement et pneus basse résistance; digitalisation par MaaS pour réduire coûts et émissions.",
    "maritime : amélioration information voyageurs via IA de prédiction; objectifs biocarburants et intégration avec autres modes.",
    "Logistique emballages réutilisables : information voyageurs et GNV/bioGNV; digitalisation par données temps réel pour réduire coûts et émissions.",
    "Logistique cold chain : stationnement et eco‑conduite; digitalisation par RGPD pour réduire coûts et émissions.",
    "Transport bus : contraintes opérationnelles, sûreté, sécurité routière, et stratégie de transition (plan de mobilité).",
    "Logistique hubs urbains : intermodalité et électrification; digitalisation par capteurs pour réduire coûts et émissions.",
    "Transport vélo : contraintes opérationnelles, sûreté, signalisation, et stratégie de transition (électrification).",
    "Transport VAE : contraintes opérationnelles, sûreté, qualité de service, et stratégie de transition (optimisation de charge).",
    "Infrastructures : sécurité routière des réseaux (voirie/rails) et maintenance, soutenus par jumeau numérique.",
    "Infrastructures : stationnement des réseaux (voirie/rails) et maintenance, soutenus par vidéo‑analytics.",
    "Plan de mobilité : combinaison deux‑roues + train régional, mesures maintenance, et suivi KPI carbone (pneus basse résistance).",
    "Plan de mobilité : combinaison autopartage + poids lourds, mesures ZFE, et suivi KPI carbone (aérodynamisme).",
    "Logistique fret ferroviaire : information voyageurs et plan de mobilité; digitalisation par modélisation trafic pour réduire coûts et émissions.",
    "Logistique optimisation tournées : planification et biocarburants; digitalisation par jumeau numérique pour réduire coûts et émissions.",
    "Transport VUL : contraintes opérationnelles, sûreté, information voyageurs, et stratégie de transition (électrification).",
    "Infrastructures : tarification des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "tramway : amélioration qualité de service via données temps réel; objectifs aérodynamisme et intégration avec autres modes.",
    "Transport métro : contraintes opérationnelles, sûreté, signalisation, et stratégie de transition (eco‑conduite).",
    "Plan de mobilité : combinaison deux‑roues + trottinette, mesures temps de parcours, et suivi KPI carbone (électrification).",
    "Transport covoiturage : contraintes opérationnelles, sûreté, information voyageurs, et stratégie de transition (optimisation de charge).",
    "Infrastructures : ZFE des réseaux (voirie/rails) et maintenance, soutenus par modélisation trafic.",
    "Plan de mobilité : combinaison marche + aérien, mesures maintenance, et suivi KPI carbone (biocarburants).",
    "Transport maritime : contraintes opérationnelles, sûreté, temps de parcours, et stratégie de transition (électrification).",
    "Plan de mobilité : combinaison poids lourds + fluvial, mesures opérations, et suivi KPI carbone (plan de mobilité).",
    "Logistique fret ferroviaire : sécurité routière et plan de mobilité; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison aérien + marche, mesures qualité de service, et suivi KPI carbone (plan de mobilité).",
    "Infrastructures : planification des réseaux (voirie/rails) et maintenance, soutenus par modélisation trafic.",
    "Transport VAE : contraintes opérationnelles, sûreté, qualité de service, et stratégie de transition (plan de mobilité).",
    "Logistique cross‑docking : sécurité routière et plan de mobilité; digitalisation par modélisation trafic pour réduire coûts et émissions.",
    "Logistique optimisation tournées : ZFE et électrification; digitalisation par jumeau numérique pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison voiture + train régional, mesures signalisation, et suivi KPI carbone (hydrogène).",
    "Transport poids lourds : contraintes opérationnelles, sûreté, stationnement, et stratégie de transition (hydrogène).",
    "Plan de mobilité : combinaison poids lourds + fluvial, mesures infrastructures, et suivi KPI carbone (biocarburants).",
    "Transport marche : contraintes opérationnelles, sûreté, maintenance, et stratégie de transition (eco‑conduite).",
    "Infrastructures : ticketing sans contact des réseaux (voirie/rails) et maintenance, soutenus par APIs.",
    "Plan de mobilité : combinaison VAE + covoiturage, mesures qualité de service, et suivi KPI carbone (aérodynamisme).",
    "Transport vélo : contraintes opérationnelles, sûreté, ZFE, et stratégie de transition (pneus basse résistance).",
    "Infrastructures : information voyageurs des réseaux (voirie/rails) et maintenance, soutenus par vidéo‑analytics.",
    "trottinette : amélioration ticketing sans contact via APIs; objectifs aérodynamisme et intégration avec autres modes.",
    "Logistique micro‑fulfillment : ticketing sans contact et GNV/bioGNV; digitalisation par RGPD pour réduire coûts et émissions.",
    "Transport autopartage : contraintes opérationnelles, sûreté, temps de parcours, et stratégie de transition (pneus basse résistance).",
    "Logistique gestion d’entrepôt : signalisation et aérodynamisme; digitalisation par open data pour réduire coûts et émissions.",
    "Logistique fret ferroviaire : sécurité routière et aérodynamisme; digitalisation par jumeau numérique pour réduire coûts et émissions.",
    "Logistique cold chain : information voyageurs et électrification; digitalisation par open data pour réduire coûts et émissions.",
    "Transport autopartage : contraintes opérationnelles, sûreté, temps de parcours, et stratégie de transition (optimisation de charge).",
    "deux‑roues : amélioration sécurité routière via MaaS; objectifs eco‑conduite et intégration avec autres modes.",
    "VAE : amélioration planification via capteurs; objectifs aérodynamisme et intégration avec autres modes.",
    "Transport maritime : contraintes opérationnelles, sûreté, stationnement, et stratégie de transition (pneus basse résistance).",
    "Plan de mobilité : combinaison covoiturage + BRT, mesures planification, et suivi KPI carbone (aérodynamisme).",
    "Plan de mobilité : combinaison TGV + métro, mesures planification, et suivi KPI carbone (eco‑conduite).",
    "Logistique cross‑docking : signalisation et report modal; digitalisation par open data pour réduire coûts et émissions.",
    "Infrastructures : stationnement des réseaux (voirie/rails) et maintenance, soutenus par APIs.",
    "vélo : amélioration tarification via IA de prédiction; objectifs eco‑conduite et intégration avec autres modes.",
    "Plan de mobilité : combinaison aérien + métro, mesures ticketing sans contact, et suivi KPI carbone (report modal).",
    "Logistique mutualisation : opérations et biocarburants; digitalisation par modélisation trafic pour réduire coûts et émissions.",
    "Transport VAE : contraintes opérationnelles, sûreté, information voyageurs, et stratégie de transition (plan de mobilité).",
    "Logistique port sec : stationnement et plan de mobilité; digitalisation par IA de prédiction pour réduire coûts et émissions.",
    "Infrastructures : accessibilité PMR des réseaux (voirie/rails) et maintenance, soutenus par capteurs.",
    "Transport bus : contraintes opérationnelles, sûreté, opérations, et stratégie de transition (report modal).",
    "Transport BRT : contraintes opérationnelles, sûreté, accessibilité PMR, et stratégie de transition (pneus basse résistance).",
    "Logistique hubs urbains : opérations et hydrogène; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "Transport poids lourds : contraintes opérationnelles, sûreté, opérations, et stratégie de transition (électrification).",
    "Logistique douanes : opérations et électrification; digitalisation par cybersécurité pour réduire coûts et émissions.",
    "Logistique fret ferroviaire : temps de parcours et report modal; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "fluvial : amélioration congestion via données temps réel; objectifs électrification et intégration avec autres modes.",
    "Infrastructures : stationnement des réseaux (voirie/rails) et maintenance, soutenus par open data.",
    "Logistique reverse logistics : stationnement et hydrogène; digitalisation par MaaS pour réduire coûts et émissions.",
    "VAE : amélioration signalisation via APIs; objectifs optimisation de charge et intégration avec autres modes.",
    "Logistique mutualisation : stationnement et hydrogène; digitalisation par vidéo‑analytics pour réduire coûts et émissions.",
    "tramway : amélioration intermodalité via open data; objectifs hydrogène et intégration avec autres modes.",
    "tramway : amélioration temps de parcours via modélisation trafic; objectifs électrification et intégration avec autres modes.",
    "Infrastructures : accessibilité PMR des réseaux (voirie/rails) et maintenance, soutenus par GTFS.",
    "Transport VAE : contraintes opérationnelles, sûreté, planification, et stratégie de transition (plan de mobilité).",
    "Plan de mobilité : combinaison autopartage + marche, mesures stationnement, et suivi KPI carbone (pneus basse résistance).",
    "Infrastructures : temps de parcours des réseaux (voirie/rails) et maintenance, soutenus par vidéo‑analytics.",
    "Logistique dernier kilomètre : qualité de service et report modal; digitalisation par capteurs pour réduire coûts et émissions.",
    "Infrastructures : signalisation des réseaux (voirie/rails) et maintenance, soutenus par données temps réel.",
    "Infrastructures : qualité de service des réseaux (voirie/rails) et maintenance, soutenus par données temps réel.",
    "Logistique fret ferroviaire : signalisation et pneus basse résistance; digitalisation par cybersécurité pour réduire coûts et émissions.",
    "Logistique optimisation tournées : ticketing sans contact et report modal; digitalisation par capteurs pour réduire coûts et émissions.",
    "VUL : amélioration congestion via MaaS; objectifs hydrogène et intégration avec autres modes.",
    "Plan de mobilité : combinaison deux‑roues + tramway, mesures congestion, et suivi KPI carbone (plan de mobilité).",
    "Transport covoiturage : contraintes opérationnelles, sûreté, accessibilité PMR, et stratégie de transition (report modal).",
    "covoiturage : amélioration ZFE via APIs; objectifs aérodynamisme et intégration avec autres modes.",
    "Transport covoiturage : contraintes opérationnelles, sûreté, tarification, et stratégie de transition (report modal).",
    "Infrastructures : maintenance des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Transport poids lourds : contraintes opérationnelles, sûreté, ZFE, et stratégie de transition (aérodynamisme).",
    "Logistique dernier kilomètre : signalisation et plan de mobilité; digitalisation par APIs pour réduire coûts et émissions.",
    "Logistique mutualisation : signalisation et biocarburants; digitalisation par APIs pour réduire coûts et émissions.",
    "Plan de mobilité : combinaison autopartage + voiture, mesures tarification, et suivi KPI carbone (pneus basse résistance).",
    "Plan de mobilité : combinaison vélo + maritime, mesures qualité de service, et suivi KPI carbone (biocarburants).",
    "Plan de mobilité : combinaison TGV + train régional, mesures qualité de service, et suivi KPI carbone (pneus basse résistance).",
    "maritime : amélioration congestion via MaaS; objectifs électrification et intégration avec autres modes.",
    "Infrastructures : congestion des réseaux (voirie/rails) et maintenance, soutenus par MaaS.",
    "Logistique dernier kilomètre : maintenance et plan de mobilité; digitalisation par capteurs pour réduire coûts et émissions.",
    "Transport poids lourds : contraintes opérationnelles, sûreté, intermodalité, et stratégie de transition (pneus basse résistance).",
    "Infrastructures : ticketing sans contact des réseaux (voirie/rails) et maintenance, soutenus par MaaS.",
    "Transport voiture : contraintes opérationnelles, sûreté, ZFE, et stratégie de transition (pneus basse résistance).",
    "Logistique emballages réutilisables : ticketing sans contact et report modal; digitalisation par données temps réel pour réduire coûts et émissions.",
    "Infrastructures : infrastructures des réseaux (voirie/rails) et maintenance, soutenus par APIs.",
    "Logistique hubs urbains : temps de parcours et optimisation de charge; digitalisation par modélisation trafic pour réduire coûts et émissions.",
    "Logistique cold chain : signalisation et report modal; digitalisation par RGPD pour réduire coûts et émissions.",
    "maritime : amélioration tarification via jumeau numérique; objectifs plan de mobilité et intégration avec autres modes.",
    "Plan de mobilité : combinaison tramway + BRT, mesures ticketing sans contact, et suivi KPI carbone (plan de mobilité).",
    "TGV : amélioration intermodalité via GTFS; objectifs plan de mobilité et intégration avec autres modes.",
    "maritime : amélioration temps de parcours via APIs; objectifs optimisation de charge et intégration avec autres modes.",
    "marche : amélioration planification via jumeau numérique; objectifs eco‑conduite et intégration avec autres modes.",
    "Infrastructures : infrastructures des réseaux (voirie/rails) et maintenance, soutenus par capteurs.",
    "Transport deux‑roues : contraintes opérationnelles, sûreté, information voyageurs, et stratégie de transition (hydrogène).",
    "bus : amélioration stationnement via vidéo‑analytics; objectifs biocarburants et intégration avec autres modes.",
    "Infrastructures : ZFE des réseaux (voirie/rails) et maintenance, soutenus par données temps réel.",
    "Infrastructures : ZFE des réseaux (voirie/rails) et maintenance, soutenus par GTFS.",
    "Plan de mobilité : combinaison fluvial + bus, mesures planification, et suivi KPI carbone (optimisation de charge).",
    "Plan de mobilité : combinaison voiture + deux‑roues, mesures congestion, et suivi KPI carbone (pneus basse résistance).",
    "Transport maritime : contraintes opérationnelles, sûreté, infrastructures, et stratégie de transition (biocarburants).",
    "Plan de mobilité : combinaison vélo + maritime, mesures stationnement, et suivi KPI carbone (biocarburants).",
    "Plan de mobilité : combinaison voiture + VAE, mesures qualité de service, et suivi KPI carbone (GNV/bioGNV).",
    "Plan de mobilité : combinaison autopartage + maritime, mesures accessibilité PMR, et suivi KPI carbone (GNV/bioGNV).",
    "Plan de mobilité : combinaison métro + voiture, mesures planification, et suivi KPI carbone (plan de mobilité).",
    "Plan de mobilité : combinaison VUL + marche, mesures signalisation, et suivi KPI carbone (plan de mobilité).",
    "Plan de mobilité : combinaison marche + covoiturage, mesures qualité de service, et suivi KPI carbone (biocarburants).",
    "Plan de mobilité : combinaison VAE + maritime, mesures tarification, et suivi KPI carbone (optimisation de charge).",
    "Transport métro : contraintes opérationnelles, sûreté, accessibilité PMR, et stratégie de transition (eco‑conduite).",
    "voiture : amélioration stationnement via APIs; objectifs eco‑conduite et intégration avec autres modes.",
    "Plan de mobilité : combinaison train régional + VUL, mesures infrastructures, et suivi KPI carbone (aérodynamisme).",
    "Infrastructures : signalisation des réseaux (voirie/rails) et maintenance, soutenus par IA de prédiction.",
    "Transport bus : contraintes opérationnelles, sûreté, tarification, et stratégie de transition (report modal)."
  ],
  "energy": [
    "Stockage et pilotage : pilotage chauffage avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : gaz et smart grids; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : stockage batteries avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : décarbonation industrielle couplée à fioul; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : captage CO2 couplée à gaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Efficacité : ISO 50001 dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Efficacité : GTB dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Efficacité : mesure & vérification dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Marchés de l’énergie : PPA et régulation; impacts sur investissements hydrogène et flexibilité microgrids.",
    "Efficacité : audit énergétique dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Marchés de l’énergie : prix du carbone et régulation; impacts sur investissements fioul et flexibilité pilotage chauffage.",
    "Décarbonation : électrification procédés couplée à biomasse; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Efficacité : LED dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Stockage et pilotage : dispatching avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : V2G avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : tarifs régulés et régulation; impacts sur investissements éolien terrestre et flexibilité agrégation.",
    "Décarbonation : vapeur couplée à solaire PV; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : PPA et régulation; impacts sur investissements solaire thermique et flexibilité microgrids.",
    "Décarbonation : décarbonation industrielle couplée à éolien terrestre; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : pilotage chauffage avec qualité de tension; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : hydrogène bas‑carbone couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : éolien terrestre et transformateurs; intégration microgrids pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : microgrids avec qualité de tension; cybersécurité, données, et résilience face aux aléas.",
    "Efficacité : sobriété dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Marchés de l’énergie : capacité et régulation; impacts sur investissements solaire PV et flexibilité stockage batteries.",
    "Efficacité : pompes à chaleur dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Marchés de l’énergie : tarifs régulés et régulation; impacts sur investissements hydroélectricité et flexibilité dispatching.",
    "Stockage et pilotage : V2G avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : agrégation avec distribution; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : PPA et régulation; impacts sur investissements hydrogène et flexibilité stockage batteries.",
    "Décarbonation : vapeur couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : hydrogène bas‑carbone couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Efficacité : rénovation énergétique dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Décarbonation : vapeur couplée à fioul; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : capacité et régulation; impacts sur investissements solaire PV et flexibilité flexibilité industrielle.",
    "Système énergétique : nucléaire et distribution; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : capacité et régulation; impacts sur investissements éolien terrestre et flexibilité V2G.",
    "Marchés de l’énergie : certificats d’origine et régulation; impacts sur investissements nucléaire et flexibilité STEP.",
    "Système énergétique : nucléaire et transformateurs; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : effacement avec qualité de tension; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : vapeur couplée à hydrogène; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : hydrogène et distribution; intégration réponse à la demande pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : contrats long terme et régulation; impacts sur investissements solaire PV et flexibilité agrégation.",
    "Stockage et pilotage : flexibilité industrielle avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : chaleur fatale couplée à biomasse; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : tarifs régulés et régulation; impacts sur investissements gaz et flexibilité pilotage chauffage.",
    "Marchés de l’énergie : certificats d’origine et régulation; impacts sur investissements hydroélectricité et flexibilité réponse à la demande.",
    "Système énergétique : fioul et smart grids; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : marché spot et régulation; impacts sur investissements hydrogène et flexibilité STEP.",
    "Décarbonation : biométhane couplée à gaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : éolien en mer et SCADA; intégration agrégation pour stabilité, sécurité et coûts.",
    "Efficacité : isolation dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Stockage et pilotage : STEP avec transport haute tension; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : vapeur couplée à géothermie; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : fioul et pertes réseau; intégration microgrids pour stabilité, sécurité et coûts.",
    "Système énergétique : éolien terrestre et distribution; intégration microgrids pour stabilité, sécurité et coûts.",
    "Système énergétique : hydroélectricité et distribution; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Système énergétique : biogaz et qualité de tension; intégration V2G pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : contrats long terme et régulation; impacts sur investissements éolien en mer et flexibilité STEP.",
    "Décarbonation : chaleur fatale couplée à éolien terrestre; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : captage CO2 couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : marché spot et régulation; impacts sur investissements hydrogène et flexibilité effacement.",
    "Système énergétique : solaire thermique et SCADA; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : pilotage chauffage avec plan de continuité; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : optimisation four couplée à hydrogène; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : géothermie et plan de continuité; intégration effacement pour stabilité, sécurité et coûts.",
    "Système énergétique : solaire PV et distribution; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Système énergétique : géothermie et qualité de tension; intégration effacement pour stabilité, sécurité et coûts.",
    "Système énergétique : hydroélectricité et pertes réseau; intégration V2G pour stabilité, sécurité et coûts.",
    "Décarbonation : électrification procédés couplée à hydrogène; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : décarbonation industrielle couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : ETS et régulation; impacts sur investissements géothermie et flexibilité V2G.",
    "Décarbonation : optimisation four couplée à fioul; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : hydroélectricité et postes; intégration dispatching pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : prix du carbone et régulation; impacts sur investissements solaire thermique et flexibilité V2G.",
    "Système énergétique : biogaz et plan de continuité; intégration STEP pour stabilité, sécurité et coûts.",
    "Système énergétique : fioul et smart grids; intégration STEP pour stabilité, sécurité et coûts.",
    "Décarbonation : chaleur fatale couplée à géothermie; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : certificats d’origine et régulation; impacts sur investissements gaz et flexibilité effacement.",
    "Décarbonation : hydrogène bas‑carbone couplée à éolien en mer; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : nucléaire et distribution; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Efficacité : CVC dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Décarbonation : optimisation four couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : ETS et régulation; impacts sur investissements biogaz et flexibilité STEP.",
    "Stockage et pilotage : réponse à la demande avec transport haute tension; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : biométhane couplée à hydroélectricité; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : solaire PV et SCADA; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : pilotage chauffage avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : certificats d’origine et régulation; impacts sur investissements éolien terrestre et flexibilité effacement.",
    "Système énergétique : hydroélectricité et résilience; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Système énergétique : éolien en mer et résilience; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : V2G avec distribution; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : vapeur couplée à éolien terrestre; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : dispatching avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : agrégation avec qualité de tension; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : nucléaire et comptage intelligent; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Décarbonation : réseaux de chaleur couplée à solaire PV; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : stockage batteries avec plan de continuité; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : éolien terrestre et transport haute tension; intégration V2G pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : effacement avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : capacité et régulation; impacts sur investissements solaire PV et flexibilité microgrids.",
    "Efficacité : performance contractuelle dans bâtiments/tertiaire; mesure des gains, financement, et réduction émissions.",
    "Décarbonation : chaleur fatale couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : hydroélectricité et postes; intégration STEP pour stabilité, sécurité et coûts.",
    "Décarbonation : réseaux de chaleur couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : éolien terrestre et qualité de tension; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : réponse à la demande avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : flexibilité industrielle avec pertes réseau; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : agrégation avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : marché spot et régulation; impacts sur investissements hydroélectricité et flexibilité agrégation.",
    "Décarbonation : optimisation four couplée à hydroélectricité; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : gaz et comptage intelligent; intégration microgrids pour stabilité, sécurité et coûts.",
    "Décarbonation : chaleur fatale couplée à gaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : biomasse et distribution; intégration STEP pour stabilité, sécurité et coûts.",
    "Système énergétique : biogaz et smart grids; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Système énergétique : solaire PV et SCADA; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Décarbonation : biométhane couplée à hydrogène; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : prix du carbone et régulation; impacts sur investissements gaz et flexibilité microgrids.",
    "Stockage et pilotage : stockage batteries avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : solaire thermique et transport haute tension; intégration V2G pour stabilité, sécurité et coûts.",
    "Décarbonation : optimisation four couplée à géothermie; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : biométhane couplée à biomasse; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : électrification procédés couplée à nucléaire; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Marchés de l’énergie : équilibrage et régulation; impacts sur investissements éolien terrestre et flexibilité pilotage chauffage.",
    "Décarbonation : électrification procédés couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : biométhane couplée à éolien terrestre; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : réponse à la demande avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Stockage et pilotage : dispatching avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : hydrogène bas‑carbone couplée à gaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Décarbonation : électrification procédés couplée à solaire PV; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : microgrids avec postes; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : optimisation four couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : hydroélectricité et SCADA; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Système énergétique : fioul et résilience; intégration dispatching pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : équilibrage et régulation; impacts sur investissements géothermie et flexibilité pilotage chauffage.",
    "Système énergétique : biogaz et postes; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : ETS et régulation; impacts sur investissements éolien en mer et flexibilité réponse à la demande.",
    "Marchés de l’énergie : contrats long terme et régulation; impacts sur investissements biomasse et flexibilité flexibilité industrielle.",
    "Décarbonation : décarbonation industrielle couplée à solaire PV; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : effacement avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : fioul et transport haute tension; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : congestion et régulation; impacts sur investissements gaz et flexibilité microgrids.",
    "Système énergétique : nucléaire et smart grids; intégration STEP pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : certificats d’origine et régulation; impacts sur investissements biogaz et flexibilité effacement.",
    "Marchés de l’énergie : équilibrage et régulation; impacts sur investissements hydrogène et flexibilité dispatching.",
    "Stockage et pilotage : dispatching avec transport haute tension; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : nucléaire et distribution; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Système énergétique : solaire thermique et transformateurs; intégration dispatching pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : PPA et régulation; impacts sur investissements éolien en mer et flexibilité STEP.",
    "Décarbonation : décarbonation industrielle couplée à hydroélectricité; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : gaz et résilience; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Système énergétique : hydrogène et distribution; intégration STEP pour stabilité, sécurité et coûts.",
    "Système énergétique : biogaz et plan de continuité; intégration agrégation pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : PPA et régulation; impacts sur investissements gaz et flexibilité effacement.",
    "Stockage et pilotage : flexibilité industrielle avec résilience; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : hydrogène et plan de continuité; intégration microgrids pour stabilité, sécurité et coûts.",
    "Décarbonation : décarbonation industrielle couplée à éolien en mer; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : fioul et postes; intégration microgrids pour stabilité, sécurité et coûts.",
    "Système énergétique : solaire thermique et SCADA; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : pilotage chauffage avec pertes réseau; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : réseaux de chaleur couplée à solaire thermique; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : géothermie et pertes réseau; intégration effacement pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : flexibilité industrielle avec transformateurs; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : congestion et régulation; impacts sur investissements solaire thermique et flexibilité microgrids.",
    "Système énergétique : éolien en mer et SCADA; intégration STEP pour stabilité, sécurité et coûts.",
    "Système énergétique : nucléaire et postes; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Décarbonation : chaleur fatale couplée à hydroélectricité; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : géothermie et transport haute tension; intégration microgrids pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : microgrids avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : capacité et régulation; impacts sur investissements hydroélectricité et flexibilité dispatching.",
    "Marchés de l’énergie : équilibrage et régulation; impacts sur investissements hydrogène et flexibilité agrégation.",
    "Système énergétique : éolien en mer et pertes réseau; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : effacement avec comptage intelligent; cybersécurité, données, et résilience face aux aléas.",
    "Décarbonation : captage CO2 couplée à biogaz; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : flexibilité industrielle avec SCADA; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : prix du carbone et régulation; impacts sur investissements hydrogène et flexibilité microgrids.",
    "Marchés de l’énergie : congestion et régulation; impacts sur investissements fioul et flexibilité V2G.",
    "Marchés de l’énergie : contrats long terme et régulation; impacts sur investissements éolien terrestre et flexibilité agrégation.",
    "Décarbonation : décarbonation industrielle couplée à hydrogène; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Stockage et pilotage : flexibilité industrielle avec smart grids; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : hydrogène et SCADA; intégration microgrids pour stabilité, sécurité et coûts.",
    "Système énergétique : géothermie et postes; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Système énergétique : éolien en mer et transformateurs; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Système énergétique : fioul et SCADA; intégration flexibilité industrielle pour stabilité, sécurité et coûts.",
    "Système énergétique : fioul et SCADA; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : effacement avec smart grids; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : fioul et distribution; intégration stockage batteries pour stabilité, sécurité et coûts.",
    "Système énergétique : hydroélectricité et pertes réseau; intégration pilotage chauffage pour stabilité, sécurité et coûts.",
    "Système énergétique : solaire thermique et SCADA; intégration effacement pour stabilité, sécurité et coûts.",
    "Marchés de l’énergie : congestion et régulation; impacts sur investissements éolien terrestre et flexibilité réponse à la demande.",
    "Décarbonation : chaleur fatale couplée à fioul; arbitrages CAPEX/OPEX et trajectoire CO2.",
    "Système énergétique : solaire thermique et postes; intégration microgrids pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : agrégation avec plan de continuité; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : géothermie et pertes réseau; intégration agrégation pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : microgrids avec comptage intelligent; cybersécurité, données, et résilience face aux aléas.",
    "Marchés de l’énergie : prix du carbone et régulation; impacts sur investissements hydrogène et flexibilité stockage batteries.",
    "Marchés de l’énergie : congestion et régulation; impacts sur investissements biogaz et flexibilité stockage batteries.",
    "Système énergétique : biogaz et plan de continuité; intégration dispatching pour stabilité, sécurité et coûts.",
    "Stockage et pilotage : réponse à la demande avec smart grids; cybersécurité, données, et résilience face aux aléas.",
    "Système énergétique : éolien terrestre et résilience; intégration réponse à la demande pour stabilité, sécurité et coûts."
  ]
}